import React, { Component } from 'react'

class Advantages extends Component {
  render() {
    return (
      <div id="advantagesBlock">
        <div id="advantagesRow" className="parallaxSection">
          <div className="shadowSection">
            <h2>Предимства</h2>
            <hr />
          </div>
        </div>
        <div id="advantagesBlocks" className="row">
          <div className="container">
            <div className="col-md-1"></div>
            <div className="advantagesBlock col-md-10">
              <h1>Защо да изберете Учебен център СИНЕРГИЯ ПЛЮС?</h1>
              <ul>
                <li>издаване на удостоверения и свидетелства след завършване на обученията, валидни в целия ЕС</li>
                <li>
                  <a href="./src/docs/FAQ_professions.pdf" target="_blank">ПРИЗНАВАНЕ НА ДИПЛОМИ И КВАЛИФИКАЦИИ - ОБЩА ИНФОРМАЦИЯ И ЧЕСТО ЗАДАВАНИ ВЪПРОСИ</a>
                </li>
                <li>възможност за издаване на Europass приложение към свидетелството за професионална квалификация и
                    удостоверението за професионално обучение, подобряващо прозрачността на квалификациите и шанс
                                за улеснeна мобилност на работниците на европейския трудов пазар</li>
                <li>централно място, удобен обществен транспорт и паркинг </li>
                <li>разполага със собствени и наети просторни и климатизирани учебни зали за провеждане на обучения по
                    теория на професионалните направления и езиковите курсове, както и осигурена високо оборудвана
                    материално-техническа база за провеждане на практическите занятия предимно в производствени помещения
                                на големи местни фирми в различни браншове.</li>
                <li>гъвкавост при изготвянето на графиците за обучение, в удобно за Вас време, съобразено с Вашето желание
                                и възможност за посещение</li>
                <li>високо качество на достъпни цени</li>
                <li>първият учебен център в град Русе, въвел иновативното за страната ни дуално обучение</li>
                <li>използва интерактивни дъски, което е неизменна част от съвременните методи за бизнес презентации
                                и преподаване в СИНЕРГИЯ ПЛЮС, като образователна институция на европейска държава</li>
                <li>най-нови информационни технологии на обучение и обособени самостоятелни ергономични работни места
                                за всеки обучаващ се съобразно изискванията на нашето законодателство</li>
                <li>акцент в обучението на практическите упражнения и примери от реалната работна среда</li>
                <li>висококвалифицирани преподаватели от реномирани основни, средни и висши учебни заведения – доказали
                                се с дългогодишния си изграден професионализъм, отзивчивост и добри работни практики</li>
                <li>мобилност, което ни позволява да извършваме обучения както в Русе така и в други населени места,
                    посочени от Възложителя
                            </li>
                <li>Помещения в детския център, отговарящи на всички здравни изисквания за деца</li>
                <li>Разнообразна учебна програма за занималнята ни от 1-ви до 4-ти клас</li>
                <li>Здравословно и питателно детско меню – лека закуска (плод или десерт), както и минерална вода или
                    чай. Плодовете са осигурени от собствените овощни градини на Центъра, а чаят е сервиран с биологичния
                    пчелен медец, създаден в кошерите на неуморните ни пчелички отново от нашия Пчелин, при спазване
                    на редица строги изисквания, за да хапват децата Ви висококачествен натурален продукт, източник
                                на здраве и дълголетие, с неповторими вкусови и лечебни свойства и зареждащ ги с енергия от природата.</li>
                <li>Използване на иновативни похвати за приобщаване на децата към селския начин на живот чрез обучение
                    в реална обработваема площ, създавайки мини зеленчукова градина, в която сами засаждат и отглеждат
                                различни култури, след което съвместно късат и готвят готовата продукция</li>
                <li>Осигуряване на допълнителни екстри на децата ни в занималнята като безплатен транспорт по време на
                                учебната година и др.</li>
              </ul>
            </div>
          </div>
        </div>
      </div>)
  }
}

export default Advantages
