import React, { Component } from 'react';

class Courses extends Component {
    render() {
        return (
            <div id="coursesBlock">
            <div id="coursesRow" className="parallaxSection">
                <div className="shadowSection">
                    <h2>Обучения</h2>
                    <hr/>
                </div>
            </div>
            <div id="coursesBlocks">
                <div className="container">
                    <div className="row">
                        <div className="coursesStack col-md-4">
                            <h2>Обучения за ДЕЦА</h2>
                            <a id="childrenInfoClick">Повече информация</a>
                        </div>
                        <div className="coursesStack col-md-4">
                            <h2>Обучения за ВЪЗРАСТНИ</h2>
                            <p>Скоро очаквайте подробности</p>
                        </div>
                        <div className="coursesStack col-md-4">
                            <h2>Обучения с ВАУЧЕРИ</h2>
                            <a id="vouchersInfoClick">Повече информация</a>
                        </div>
                    </div>
                    <div id="childrenInfo" className="row">
                        <p>Занималня за деца (1-4 клас) в малки групи 6-8 деца</p>
                        <h3 className="font-bold">Организиран отдих:</h3>
                        <ul>
                            <li>Здравословен обяд по предварителна заявка.</li>
                            <li>Ежедневни игрови дейности на открито /при подходящи климатични условия/ и на закрито.</li>
                        </ul>
                        <h3 className="font-bold">Подготовка на домашни работи:</h3>
                        <ul>
                            <li>Работа с учебните тетрадки.</li>
                            <li>Привикване към самостоятелна работа.</li>
                            <li>Упражнения за правопис, краснопис, за усвояване и прилагане на изучаваните граматични правила.</li>
                            <li>Математически упражнения.</li>
                            <li>Упражнения за развитие на четивната техника.</li>
                            <li>Работа с учебните тетрадки по БЕЛ, математика, и „Околен свят”.</li>
                            <li>Упражнения за успешно писмено съчиняване и преразказване.</li>
                            <li>Помощ при подготовката по изучавания западен език; подготовка за срочни и годишни тестове, контролни
                                работи, писмени и устни изпитвания.</li>
                            <li>Помощ при подготовката за тестове и самостоятелни работи.</li>
                        </ul>
                        <h3 className="font-bold">Дейности по интереси:</h3>
                        <ul>
                            <li>Допълнителни занимания върху изучавания учебен материал.</li>
                            <li>Езикова подготовка за училище.</li>
                            <li>Интелектуални игри, провокиращи въображението и мисленето.</li>
                            <li>Игри за позитивно общуване, доверие и отговорност, работа в екип.</li>
                            <li>Беседи с децата – етика, взаимоотношения, актуални проблеми, здравни беседи и пр.</li>
                            <li>Предоставяне на педагогическа информация на родителите.</li>
                        </ul>
                        <h3 className="font-bold">Срещу допълнително заплащане:</h3>
                        <ul>
                            <li>Арт ателиета – 90 минути всяка неделя от 13:30 до 15:00 часа.</li>
                            <li>Еднодневни екскурзии.</li>
                            <li>Посещения на културни дейности и събития.</li>
                        </ul>
                        <hr/>
                    </div>
                    <div id="vouchersInfo" className="row">
                        <h3>Най-често задавани въпроси за обучение с ваучери</h3>
                        {/* // TODO  // To be included in separate div that opens(toggles) when clicked */}
                        <h4>Кой може да се включи в обучението срещу ваучери?</h4>
                        <ul>
                            <li>заети лица по трудов договор и самонаети лица, без значение от сферата им на дейност, с изключение</li>
                            <li>служителите на: законодателната, изпълнителната и съдебната система - държавна администрация и местното
                                самоуправление,служителите на: законодателната, изпълнителната и съдебната система - държавна
                                администрация и местното самоуправление, системите на съдебната власт, МВР, МО, народната просвета.
                                системите на съдебната власт, МВР, МО, народната просвета.
                            </li>
                            <li>безработни лица, регистрирани в регионалните Дирекции “Бюро по труда”</li>
                        </ul>
    
                        <h4>Какво представляват ваучерите за обучение?</h4>
                        <ul>
                            <li>Ваучерите за обучение са поименни ценни книги с фиксирана номинална стойност в лева, даваща право
                                на притежателя й да се включи в обучение. Името на притежателя се посочва на ценната книга. Едно
                                и също лице има право да получи само един ваучер за професионално обучение и само един ваучер
                                за обучение по ключова компетентност в рамките на периода на действие на ОП “РЧР” 2014-2020 г.
                                Номиналната стойност на ваучерите са от 250,00 лв до 1800,00 лв, в зависимост от вида на обучението.</li>
                        </ul>
    
                        <h4>Къде се провеждат обученията?</h4>
                        <ul>
                            <li>Учебен център към „СИНЕРГИЯ ПЛЮС” ЕООД разполага с оборудвани учебни бази в гр. Русе, предоставяме
                                Ви адресите на основните от тях: Русе, ул. „Цар Шишман” №3 Русе, пл. „Хан Кубрат” №1 Русе, ул.
                                “Александровка” № 53 Русе, ул. „Цар Асен” №31, ет.2 Русе, ул. „Цар Освободител" №84, ет.2 Русе,
                                ул. „Цар Освободител" №14, ет.2 гр. Бяла, ул. “П. Волов” №11 и др. населени места</li>
                        </ul>
    
                        <h4>В какви обучения може да участвам?</h4>
                        <ul>
                            <li>Можете да се включите по Ваш избор в обучения за повишаване на професионалната квалификация и в обучения
                                за придобиване на ключови компетентности KK2 и KK4. Обученията за придобиване на професионална
                                квалификация се провеждат в съответствие с изискванията на Закона за професионално образование
                                и обучение /ЗПОО/ по отношение на входящото образователно равнище, необходимия брой нива и продължителност
                                на курсовете с цел получаване на свидетелство за професионална квалификация или удостоверение
                                при провеждане на обучение по част от професия, след приключване на курса за квалификация. Обученията
                                за придобиване на Ключова компетентност 2 – Общуване на чужди езици или Ключова компетентност
                                4 – Дигитална компетентност се провеждат в съответната им продължителност с хорариум за КК2 –
                                300 учебни часа, а за КК4 – 45 учебни часа и с цел получаване на Сертификат за успешното им завършване
                                и удостоверяване на получениъе знания, след приключване на обучението.</li>
                        </ul>
    
                        <h4>Какъв е редът за кандидатстване и получаване на ваучери за обучение?</h4>
                        <ul>
                            <li>Изберете обучение от списъка на курсове организирани от Учебен център към “Синергия плюс” ЕООД Подайте
                                лично заявление за получаване на ваучер в териториалната Дирекция “Бюро по труда” по местоживеене
                                или он-лайн.
                            </li>
                        </ul>
    
                        <h4>Как ще разбера дали съм одобрен за курс?</h4>
                        <ul>
                            <li>ДБТ уведомява одобрените и неодобрените кандидати по начин, посочен от тях в заявлението. Ако сте
                                кандидатствали онлайн, първо ще получите на посочения от Вас е-майл потвърждение за успешно приетото
                                заявление и кратка информация за заведената преписва и линк с онлайн достъп до нея. Одобрените
                                лица, ще бъдат уведомени съобразно посоченият от тях начин за уведомяване в заявлението при кандидатстването
                                и в срок до 5 работни дни от уведомяването трябва да се явят лично в ДБТ за издаване на уведомление
                                за включване в обучение.</li>
                        </ul>
    
                        <h4>Какво да правя с издаденото уведомление?</h4>
                        <ul>
                            <li>Идвате с него при нас, за да Ви го попълним. След това получавате своя ваучер и се свързвате с нас
                                за сключване на договор и уточняване графика на учебния процес.</li>
                        </ul>
    
                        <h4>Какви документи се подават в Обучителната институция за започване на обучението?</h4>
                        <ul>
                            <li>Ваучера на притежателя – 1бр. оригинал;</li>
                            <li>Копие на лична карта; 1 брой снимки 3/4 см;</li>
                            <li>Копие на диплом за завършеното съответно основно или средно образование;</li>
                            <li>Заявление за участие в курс – по образец;</li>
                            <li>Договор за обучение със “СИНЕРГИЯ ПЛЮС” ЕООД</li>
                        </ul>
    
                        <h4>Каква е организацията на учебния процес?</h4>
                        <ul>
                            <li>формите на обучение са: дневна, вечерна, индивидуална или съботно-неделна;</li>
                            <li>учебният график на всяко конкретно обучение се съгласува с притежателите на ваучери, съобразено с
                                работното време и ангажираността им;</li>
                            <li>продължителността на обучението е в зависимост на броя учебни часове за обучението по ключови компетенции
                                и седмичната натовареност по учебни часове, по съгласуваният с обучаемите график</li>
                        </ul>
    
                        <h4>Какви документи ще получа след завършване на обучението?</h4>
                        <ul>
                            <li>Сертификат за обучение по конкретната ключова компетентност съгласно Европейската референтна рамка
                                (изтегли тук)
                            </li>
                        </ul>
                        <hr/>
                    </div>
    
                    <div className="row">
                        <div className="coursesStack col-md-6">
                            <h2>Индивидуално обучение</h2>
                            <a id="individualLessonsInfoClick">Повече информация</a>
                        </div>
                        <div className="coursesStack col-md-6">
                            <h2>Дистанционно обучение</h2>
                            <a id="distanceLearningInfoClick">Повече информация</a>
                        </div>
                    </div>
                    <div id="individualLessonsInfo" className="row">
                        <p>Индивидуалното обучение е удобен и максимално ефективен вариант, съобразен с Вашето свободно време, нивото
                            и индивидуалното Ви темпо на учене. В зависимост от конкретните Ви нужди и целите, които си поставяте,
                            нашите преподаватели заедно с Вас избират най-подходящата учебна система и схема на работа. </p>
    
                        <h3> Предимства на Индивидуалното обучение: </h3>
                        <ul>
                            <li>занятията се провеждат в удобно за Вас време;</li>
                            <li>възможност за променяне на дните и часовете на занятията от седмица за седмица; обучението е изцяло
                                съобразено с темпото Ви на учене и усвояване;</li>
                            <li>специално разработена програма за Вашите нужди и цели; до 60 % по-кратки срокове за усвояване на
                                материала спрямо нужните учебни часове за курс;</li>
                            <li>възможност за фокусиране и върху само един компонент при чуждоезиковите обучения – разговор, граматика,
                                специализирана лексика, подготовка за конкретно събитие/изпит/презентация или върху конкретен
                                предмет на обучение от целия учебен план </li>
                        </ul>
    
                        <h3>Индивидуално ONLINE обучение </h3>
                        <p>Спестете време и учете от Вашия дом или офис – с преподавател на Учебен център СИНЕРГИЯ ПЛЮС в реално
                            време!
                        </p>
                        <p>Онлайн обучението се извършва по интернет, чрез връзка в реално време на изградената ни дистанционна
                            платформа между Вас и преподавателя. За целта са Ви нужни:</p>
                        <ol>
                            <li>Компютър с интернет връзка;</li>
                            <li>Слушалки с микрофон и по желание - уеб камера, за да можете да виждате преподавателя си.</li>
                        </ol>
                        <p>Онлайн обучението е чудесна възможност за Вас да придобиете нови знания, спестявайки финансови средства
                            за придвижване до учебните ни зали. Дори да сте командировка (извън града), Вие лесно можете да продължите
                            усвояването на учебния материал.</p>
    
                        <h3>ONLINE обучението е особено подходящо за:</h3>
                        <ul>
                            <li>майки с малки деца, които могат да съчетават отглeждането им с личностното си израстване;</li>
                            <li>за работещи, които искат да спестят ценно време;</li>
                            <li>за ученици, които са привърженици на новите технологии;</li>
                            <li>за всички, които нямат възможност да се обучават в гр. Русе.</li>
                        </ul>
                        <p>2 уч. часа /45 минути/ = 20,00 лева</p>
    
                        <h3>Пакети за индивидуално обучение</h3>
                        <p>30 уч. часа индивидуално обучение: -10%</p>
                        <p>50 уч. часа индивидуално обучение: -15%</p>
                        <p>100 уч. часа индивидуално обучение: -20%</p>
                        <hr/>
                    </div>
                    <div id="distanceLearningInfo" className="row">
                        <p>Дистанционното обучение е удобен вариант да ви спести време, като учите от Вашия дом или офис – с преподавател
                            на Учебен център СИНЕРГИЯ ПЛЮС в реално време!</p>
                        <p>Дистанционното обучението се извършва от дистанция както подсказва и самото му име (по интернет), чрез
                            връзка в реално време на изградената ни дистанционна платформа между Вас и преподавателя.</p>
    
                        <p>За целта са Ви нужни:</p>
                        <ol>
                            <li>Компютър/Таблет/Телефон с интернет връзка</li>
                            <li>Слушалки с микрофон и по желание - уеб камера, за да можете да виждате преподавателя си.</li>
                        </ol>
                        <p>Дистанционното обучението е чудесна възможност за Вас да придобиете нови знания, спестявайки финансови
                            средства за придвижване до учебните ни зали. Дори да сте командировка (извън града), Вие лесно можете
                            да продължите усвояването на учебния материал.</p>
    
                        <h3>Предимства на Дистанционното обучение:</h3>
                        <ul>
                            <li>Можете да се обучавате, където и да се намирате – вкъщи, в офиса, командировка, в градината, на почивка;</li>
                            <li>Можете да учите по всяко време на денонощието;</li>
                            <li>Не сте ограничени във времето, когато учите нови неща или попълвате тест;</li>
                            <li>Можете да се връщате назад и да преговаряте, когато пожелаете;</li>
                            <li>Не е нужно да пътувате до учебното заведение и по този начин да харчите допълнително средства и време;</li>
                            <li>Не е нужно да живеете в същия град, в който се намира избраното учебно заведение;</li>
                            <li>В процеса на обучение ще усвоите допълнителни умения за работа с компютър и интернет, които можете
                                да приложите в другите си начинания;</li>
                            <li>Поощрява принципа на ученето през целия живот;</li>
                            <li>Дистанционното обучение е по-евтино от традиционната форма, получавайки в пъти по-богата информация
                                от материалите, които бихте получили при обучение в класна стая. </li>
                        </ul>
    
                        <h3>Дистанционно обучение е особенно подходящо за:</h3>
                        <ul>
                            <li>за хора с натоварено работно време;</li>
                            <li>за майки с малки деца;</li>
                            <li>за хора, работещи на смени;</li>
                            <li>за хора с увреждания;</li>
                            <li>за всички тези, които нямат алтернатива за обучение.</li>
                        </ul>
                        <hr/>
                    </div>
                </div>
            </div>
        </div>
        );
    }
}

export default Courses;
