import React, { Component } from 'react';

class News extends Component {
    render() {
        return (
            <div id="newsBlock">
                <div id="newsRow" className="parallaxSection">
                    <div className="shadowSection">
                        <h2>Новини</h2>
                        <hr />
                    </div>
                </div>
                <div id="newsBlocks" className="row">
                    <div className="container">
                        <div className="row">
                            <span className="col-sm-2">
                                <p>13.06.2017</p>
                            </span>
                            <span className="col-xs-12 col-sm-10 text-justify">
                                <p>Агенцията по заетостта стартира от 15.06.2017 г. прием на заявления по проект „Ваучери за заети лица”,
                                    съфинансиран от Европейския социален фонд на Европейския съюз чрез Оперативна програма „Развитие
                                    на човешките ресурси” 2014-2020. Право да подават заявления имат заети лица, които са на трудов
                                    договор в предприятия извън държавната администрация и имат средна или по-ниска степен на образование.
                                <br /> Операцията ще предостави възможност на заетите да придобият нови или да разширят знанията и
                                    уменията си чрез придобиване на квалификация и ключови компетенции. Общият размер на безвъзмездната
                                    финансова помощ по е 50 млн. лв.
                                <br /> Желаещите да участват в проекта ще имат възможност да преминат професионално обучение и/или
                                    обучение за придобиване на ключова компетентност с ваучери съгласно ПМС № 280/2015г. Обучението
                                    по ключова компетентност може да бъде общуване на чужди езици – КК 2 или дигитална компетентност
                                    – КК 4. Безвъзмездното финансиране по проекта е в размер на 85% от стойността на ваучера, а останалите
                                    15% се доплащат от обучаваното лице.
                                <br /> За целите на проекта е разработена услуга, даваща възможност на заетите лица да подават своето
                                    заявление по електронен път, без да е необходимо да посещават бюрата по труда, само в работни
                                    дни между 8.30 и 17.00 часа. Заявления ще се приемат и на хартиен носител, лично във всички Дирекции
                                    „Бюра по труда” в страната. Срокът за прием на заявления е до изчерпване на финансовия ресурс
                                    по проекта. Очакванията са, че с планираните средства около 54 хиляди души ще могат да повишават
                                    квалификацията си.
                                <br /> Заявление на хартиен носител може да намерите тук: https://www.az.government.bg/pages/vaucheri-za-zaeti-lica/
                            </p>
                            </span>
                        </div>
                        <hr />
                        <div className="row">
                            <span className="col-sm-2">
                                <p>01.05.2017</p>
                            </span>
                            <span className="col-xs-12 col-sm-10 text-justify">
                                <p>За всички потребители на Facebook Учебен център СИНЕРГИЯ ПЛЮС създаде своя страница. В интернет пространството,
                                    всички почитатели ще могат да създават дискусии, да задават въпроси и да получават отговори,
                                    да споделят опит и полезна информация. Присъединете се и вие към Учебен център СИНЕРГИЯ ПЛЮС,
                                за да Ви бъдем полезни. https://www.facebook.com/SinergiaPlusCentre/</p>
                            </span>
                        </div>
                        <hr />
                        <div className="row">
                            <span className="col-sm-2">
                                <p>27.04.2017</p>
                            </span>
                            <span className="col-xs-12 col-sm-10 text-justify font-inline">
                                <p>Учебен център СИНЕРГИЯ ПЛЮС е единственият работодател с одобрена заявка от Агенция по заетостта
                                    чрез Дирекция Бюро по труда – гр. Русе, на който са отпуснати средства за ползване на преференции
                                    по насърчителни мерки по реда на ЗНЗ и провеждане на пилотно дуално обучение. В СИНЕРГИЯ ПЛЮС
                                    ще се проведе обучение чрез работа в партньорство с Център за професионално обучение към “Бейском”
                                    ООД с Лицензия № 200612314, издадена от НАПОО и Дирекция Бюро по труда - гр. Русе. Дуалното обучение
                                    е изцяло нова учебна система за България, с влязлата в сила от 11 септември 2015г. Наредба №1,
                                която предоставя следните</p>
                                <p className="font-bold font-inline">предимства за обучаемите</p>:
                            <br />
                                <ul>
                                    <li>Обучаемият работи на различни позиции в предприятието и опознава работата в отделните цехове
                                    и отдели</li>
                                    <li>Обучаемият редува занятията и практическата работа и с това получава съответно разнообразие и
                                        мотивация
                                </li>
                                    <li>Придобиваните в центъра знания много скоро след това се допълват от реален практически опит и
                                    съответно се адаптират към него</li>
                                    <li>Обучаваните получават заплащане по време на обучението си</li>
                                </ul>
                                <p className="font-bold font-inline">Предимства за предприятието</p>:
                            <br />
                                <ul>
                                    <li>Предприятието, в което се извършва обучението, се запознава с теоритичните и практически умения
                                    на обучаемия </li>
                                    <li>Ако обучаемият остане на работа в предприятието, не е необходимо допълнително обучение за работата,
                                    която ще изпълнява</li>
                                    <li>Обучените вече са придобили всеобхватни познания за различните цехове и отдели на предприятието</li>
                                </ul>
                            </span>
                        </div>
                        <hr />
                        <div className="row">
                            <span className="col-sm-2">
                                <p>02.02.2017</p>
                            </span>
                            <span className="col-xs-12 col-sm-10 text-justify">
                                <p>СИНЕРГИЯ ПЛЮС е доставчик на услуги от Агенцията по заетостта за обучения по ключови компетентности
                                    с Ваучери на Оперативна програма „Развитие на човешките ресурси” 2014 - 2020. https://www.az.government.bg/pages/dostavchik-na-obuchebie-ophrd-2014-2020/
                            </p>
                            </span>
                        </div>
                        <hr />
                        <div className="row">
                            <span className="col-sm-2">
                                <p>28.12.2016</p>
                            </span>
                            <span className="col-xs-12 col-sm-10 text-justify">
                                <p>Учебен център СИНЕРГИЯ ПЛЮС е регистриран като администратор на лични данни, което гарантира сигурност
                                    при обработката на личните Ви данни, тяхната защита и невъзможност от наличие на злоупотреба
                                    с тях. Вашите данни няма да бъдат използвани по никакъв начин за други цели. http://www.cpdp.bg/?p=element&aid=220
                            </p>
                            </span>
                        </div>
                    </div>
                </div>
            </div>
        );
    }
}

export default News;
